# Taps

# Binaries
brew 'chezmoi'
brew 'pnpm'

# Apps
cask 'spotify'
cask 'figma'
cask 'slack'
cask 'visual-studio-code'
cask 'zoom'
cask 'raycast'
cask 'postman'
cask 'monitorcontrol'
cask 'arc'
cask 'fork'
cask 'cron'
cask 'notion'
cask 'cleanshot'
cask 'nordvpn'
cask 'logi-options-plus'
cask 'karabiner-elements'
cask 'fig'